Repository: bohdanpokhidnia/wierdscope.ios
Catalog: WierdScope/Resources/Localizable.xcstrings
Source language: en
Languages: uk

source: Continue
uk: Продовжити

# foresight_no_found_1
source: Your stars burned out at work and went supernova
uk: Ваші зірки вигоріли на роботі і стали надновими

# foresight_no_found_2
source: We are looking for new ones that will cope with your lifestyle
uk: Шукаємо нові, що впораються з вашим ритмом життя

# main_loading
source: Loading
uk: Завантаження

# main_share
source: Share
uk: Поділитись

# onboarding_choose_sign
source: Choose your sign
uk: Обери свій знак

# onboarding_feature
source: Stars can't predict the future, it's a bull shit
uk: Зірки не вміють передбачати майбутнє, це булшіт

# onboarding_harmony
source: But they know how to open your inner self and help you to be in harmony with the universe and with yourself
uk: Але вони вміють відкрити твоє внутрішнє я, та допомогти тобі бути в гармонії із всесвітом та із самим

# onboarding_make_self
source: Be different and be who you are, the stars support you in this
uk: Будь різним і таким який/яка ти є, зірки тебе в цьому підтримують

# onboarding_stars
source: For the stars, you are the greatest value and purpose of their glow
uk: Для зірок, ти найбільша цінність і мета їх світіння

# onboarding_welcome
source: WeirdScope - your daily horoscope without prejudice
uk: WeirdScope - твій щоденний гороскоп без упереджень

source: Settings
uk: Налаштування

# settings_change_language
source: Change language
uk: Змінити мову

# settings_change_sign
source: Change sign
uk: Змінити знак

# widget_empty_sign
source: Tell us which stars are working for you so we can show you predictions
uk: Розкажіть нам які зірки працюють на вас, щоб ми могли показувати передбачення
